<!DOCTYPE html>
<html>
<head>
    <meta content="text/html; charset=utf-8">
    <title>Demo 01</title>
</head>

<body>
    <h1>2018年維也納新年音樂會曲目正式公布</h1>

    推薦閱讀:《2018年維也納新年音樂會導賞 非官方中文節目冊與唱片說明書》[作者: 劉恩惠]

    <p>2017年11月14日，維也納愛樂樂團官方網站發布了2018年維也納新年音樂會的曲目單（共計16首，不包含加演）；12月21日，ZDF公布了完整的節目安排，共計19首。演出曲目出自五位作曲家之手，
    除了施特勞斯家族的三位成員（老約翰、小約翰、約瑟夫）以及老朋友弗朗茨·馮·蘇佩之外，還有首次亮相于維也納新年音樂會的奧匈帝國軍人音樂家阿爾馮斯·齊布爾卡（Alphons Czibulka），樂團
    將在下半場演奏他創作的《史蒂芬妮加沃特舞曲》，齊布爾卡由此得以成為1941年以來出現在維也納新年音樂會上的第30位作曲家。</p>

    <p>此前索尼已經發布了《2018年維也納新年音樂會實況錄音》的唱片封面。從花束和樂隊陣容我們可以發現，這張封面底部的演出場景來自2017年的維也納新年音樂會，設計師把指揮臺上杜達梅爾的換成
    了2018年的年度指揮里卡爾多·穆蒂。但需知穆蒂大師有一個習慣，演出時必然會把總譜放在指揮臺前，所以如果設計師精益求精一點，應該再P一個譜臺上去才對。不過在整體設計上，2018年的封面給人
    耳目一新的感覺，收獲了來自樂迷的不少好評聲。</p>
</body>
</html>
